<?php

return [
    'default' => [
        '01-01' => 'Новый год',
        '01-02' => 'Новый год',
        '01-03' => 'Новый год',
        '01-04' => 'Новый год',
        '01-05' => 'Новый год',
        '01-06' => 'Рождество Христово',
        '01-07' => 'Рождество Христово',
        '03-08' => 'Международный женский день',
        '03-21' => 'Наурыз',
        '03-22' => 'Наурыз',
        '03-23' => 'Наурыз',
        '05-01' => 'День единства народа Казахстана',
        '05-07' => 'День защитника Отечества',
        '05-09' => 'День Победы',
        '07-06' => 'День столицы',
        '08-30' => 'День Конституции',
        '10-25' => 'День Республики',
        '12-01' => 'День Первого Президента',
        '12-16' => 'День Независимости',
    ],
    'by_year' => [],
];
